[
  "dataview",
  "obsidian-commits",
  "obsidian-admonition",
  "table-editor-obsidian",
  "colored-tags",
  "colored-text",
  "editing-toolbar",
  "obsidian-file-info-plugin",
  "obsidian-pandoc",
  "persistent-graph",
  "persistent-links",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "file-tree-alternative",
  "obsidian-activity-history",
  "heatmap-calendar",
  "dbfolder",
  "obsidian-timeline",
  "obsidian-vault-statistics-plugin",
  "obsidian-git"
]